Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/admin/varanger_museum/varanger_museum_21.02.2018.docx.tmx
Source language: nob
Languages: fkv

source: Varanger museum / Vadsø museum – Ruija kvenmuseum
fkv: Oversatt til kvensk av Kainun institutti – Kvensk institutt 21.02.2018

source: Markering av Kvenfolkets dag
fkv: Kväänikansan päivän markkeeraus

source: Kvenfolkets dag markeres torsdag 15. mars i Store studio ved Vadsø museum - Ruija kvenmuseum.
fkv: Kväänikansan päivää markkeerathaan tuorestaina 15. marsikuuta Store studiossa, Vesisaaren museumissa (Vadsø museum - Ruija kvenmuseum).

source: Ivar Johnsen fra Norske kveners forbund/Kveeniliito ønsker velkommen før fremføring av forestillingen "Brev fra Elmine" med Katharine Jakola, Egil Hellesø og Trygg Jakola.
fkv: Ivar Johnsen Ruijan Kveeniliitosta toivottaa ensisti tervettulheeksi. Sen jälkhiin oon esitys jossa oon myötä Katharine Jakola, Egil Hellesø ja Trygg Jakola.

source: Forestillingen handler om Elmine Harila, født Enbuske som på 1800-tallet reiste fra Pello i Tornedalen til Ruija og bosatte seg i Vestre Jakobselv.
fkv: Esitys muistelee Elmine Harilasta, syntyny Enbuske, kuka 1800-luvula matkusti Tornionlakson Pellosta Ruijhaan ja asettui Annijokheen.

source: Utstilling om Varangerhus og Ingermanland er også åpne.
fkv: Näyttelyt Varenk intalo ja Inker inmaa oon kans auki.

source: Salg av kaffe og kaker.
fkv: Myyhään kaffia ja kakkoa.

source: Velkommen!
fkv: Tervettulemaa!

source: Utstillingsåpning av Ingermanland
fkv: Inkerinmaa-näyttelyn aukaisthaan

source: Torsdag 8. mars inviterer Vadsø museum – Ruija kvenmuseum til åpning av utstillingen «På dette viset dør et folk og slekter forsvinner».
fkv: Tuorestaina 8. marsikuuta kuttuu Vadsø museum – Ruija kvenmuseum näyttelyn aukaisemisheen.

source: Utstillingen tar utgangspunkt i fotografier og nedtegnelser av folkelivsgransker Samuli Paulaharju (1875-1944) sin reise gjennom Ingermanland.
fkv: Näyttelyn perustanna oon kansantutkija Samuli Paulaharjun (1875-1944) kuvat ja ylöskirjotukset ko hän kulki läpitte Inkerinmaa.

source: Utstillingen er produsert av Aune Kämäräinen, Helena Miettinen og Marja Karhula som har reist i Paulaharjus fotspor.
fkv: Näyttelyn oon produseeranheet Aune Kämäräinen, Helena Miettinen ja Marja Karhula kekkä oon matkustanheet Paulaharjun jalanjäljilä.

source: Introduksjon ved Kaisa Maliniemi, avdelingsleder Vadsø museum – Ruija kvenmuseum.
fkv: Johattelun pittää Kaisa Maliniemi, osastonjohtaja Vadsø museum – Ruija kvenmuseum.
